[{
        "id": 1,
        "img": "../assets/img/product/ACER/sp1/1.png",
        "brand": "ACER",
        "title": "Acer Predator",
        "descrip": "Eau de Parfum for her",
        "cost": "",
        "price": 1770000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/ACER/sp1/1.png",
                "../assets/img/product/ACER/sp1/2.png",
                "../assets/img/product/ACER/sp1/3.png"
            ],
            "des": "Discover the NEW Miss Dior Eau de Parfum. A breath of love and optimism. Natalie Portman calls out to wake up to the beauty of the world and always… To love.",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/generic-categories-media/generic-categories/11477756739614/F750-MD-22-P09C-Pano-V11-NEW2-L4-F39.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/generic-categories-media/generic-categories/11477764800542/The-Perfume-shop-uk-Mobile-Product-Page-5.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/generic-categories-media/generic-categories/11477767782430/The-Perfume-shop-uk-Mobile-Product-Page-6.jpg"
            ],
            "des_content": [
                "A delectable smooth velvet rose as if embroidered with a thousand shimmering colourful flowers. Like an olfactory “millefiori”, freshness and sensuality are intertwined to enhance the most couture fragrance by the House of Dior.",
                "“All our senses are awakened by the sensuality of the new Miss Dior Eau de Parfum’s floral bouquet. It celebrates the velvety and sensual Roses—heightened by a fresh Lily-of-the-Valley and spicy Peony—enveloped by a powdery Iris.”\n\nFrançois Demachy, Dior Perfumer-Creator",
                "The couturier’s fragrance is now adorned with a new poignard fabric bow— around 396 threads of pure luxury hand-crafted and hand-tied around the bottle’s neck.\nAll the Dior dream in a bow."
            ],
            "des_about": {
                "Top notes": "Lily-of-the-Valley, Peony Accord, Iris",
                "Heart notes": "Centifolia Rose",
                "Base notes": "Musks, Vanilla, Benzoin, Tonka Bean, Sandalwood",
                "Scent": "Woody",
                "Launch date": "2021"
            },
            "des_about_des": [
                "The new Miss Dior eau de parfum brings in a wave of optimism and brims with life—echoing Miss Dior's very essence. Miss Dior's fresh and floral notes are composed like a bouquet of countless flowers with endless sparkling colours. François Demachy, Perfumer-Creator of the House of Dior, wanted to create an iridescent Rose for this fragrance that is lit up by a myriad of fresh and floral notes.",
                "The iconic Miss Dior couture bow harnesses an exceptional artisanal savoir-faire that transforms each embroidered ribbon into a unique piece, that of a true high fashion creation.",
                "A perfect gift for Mother's Day.",
                "OLFACTORY NOTES:",
                "TOP NOTES: FLORAL BOUQUET",
                "The floral freshness of Lily-of-the-Valley notes, an expressive Peony accord, and caressing Iris notes are accompanied by a slightly dewy, verdant quality.",
                "HEART NOTES: CENTIFOLIA ROSE",
                "A delectably creamy, lush, and velvety Rose, around which an armful of flowers resembling a \"millefiori\" come alive.",
                "BASE NOTES: TENDER WOODS",
                "Softly comforting Musks, a touch of Papua New Guinean Vanilla, a dash of Benzoin and a hint of Tonka Bean encounter a creamy Sandalwood.",
                "INGREDIENTS",
                "#15773 ALCOHOL ● PARFUM (FRAGRANCE) ● AQUA (WATER) ● BENZYL SALICYLATE ● LINALOOL ● LIMONENE ● BUTYL METHOXYDIBENZOYLMETHANE ● HYDROXYCITRONELLAL ● GERANIOL ● COUMARIN ● CITRONELLOL ● TRIETHYL CITRATE ● BENZYL BENZOATE ● PENTAERYTHRITYL TETRA-DI-T-BUTYL HYDROXYHYDROCINNAMATE ● FARNESOL ● CITRAL ● BENZYL CINNAMATE ● ANISE ALCOHOL ● BENZYL ALCOHOL ● TRIS(TETRAMETHYLHYDROXYPIPERIDINOL) CITRATE ● EUGENOL ● CI 17200 (RED 33) ● CI 14700 (RED 4) ● CI 19140 (YELLOW 5) ● CI 60730 (EXT. VIOLET 2)"
            ]
        },
        "data-aos": "fade-right"
    },
    {
        "id": 9,
        "img": "../assets/img/product/ACER/sp2/1.png",
        "brand": "ACER",
        "title": "Acer Predator",
        "descrip": "Eau de Toilette for him",
        "cost": "",
        "price": 1560000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/ACER/sp2/1.png",
                "../assets/img/product/ACER/sp2/2.png",
                "../assets/img/product/ACER/sp2/3.png"
            ],
            "des": "Sauvage is an act of creation inspired by wide-open spaces. A composition signed with a raw freshness, between power and nobility.",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/generic-categories-media/generic-categories/11484011888670/A20-F591-SAUVAGE-RESOURCE-P02A-SOLO-HERO-SW-F39.jpg"
            ],
            "des_content": [
                "The strong gust of Citrus in Sauvage Eau de Toilette is powerfully anchored by the ambery nobleness of Ambroxan, resinous Elemi and Woodsthat bind the whole.",
                "Instantle recognisable, it has become a genuine signature scent, unique* in its confident virility.",
                "Like a deep breath of fresh air, Sauvage Eau de Toilette is a bold composition for a man who is true to himself.",
                " "
            ],
            "des_about": {
                "Top notes": "Sichuan Pepper, Bergamot",
                "Heart notes": "Lavender, Geranium",
                "Base notes": "Vetiver, Patchouli, Ambroxan",
                "Launch date": "2015"
            },
            "des_about_des": [
                "Sauvage Eau de Toilette 100ml & new 30ml are now refillable.",
                "Dior Sauvage is a radically fresh composition, dictated by a name that has the ring of a manifesto. That was the way François Demachy, Dior Perfume-Creator, wanted it: raw and noble all at once.",
                "Natural ingredients, selected with extreme care, prevail in excessive doses.",
                "Radiant top notes burst with the juicy freshness of Reggio di Calabria Bergamot. Ambroxan, derived from precious ambergris, unleashes a powerfully woody trail.",
                "Sauvage is an act of creation inspired by wide-open spaces. An ozone blue sky sprawled above a rocky landscape, white-hot beneath the desert sun."
            ]
        },
        "data-aos": "fade-down"
    },
    {
        "id": 17,
        "img": "../assets/img/product/ACER/sp3/1.png",
        "brand": "ACER",
        "title": "Acer Predator",
        "descrip": "Eau de Parfum Refillable for her",
        "cost": "",
        "price": 2400000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/ACER/sp3/1.png",
                "../assets/img/product/ACER/sp3/2.png",
                "../assets/img/product/ACER/sp3/3.png"
            ],
            "des": "FEEL EXTRAORDINARY WITH MUGLER ALIEN EAU DE PARFUM",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/mugler-media/mugler-media/11189418033182/Mugler-Fountain.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/mugler-media/mugler-media/11189410201630/Refill-Bottles.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/mugler-media/mugler-media/11402798530590/3439600056969-4.jpg"
            ],
            "des_content": [
                "REFILL IN STORE\nBring your empty Angel, Alien or Aura refillable Eau de Parfum bottle into any of our stores and enjoy great savings when you refill it at the MUGLER Fragrance Fountain.",
                "REFILL ONLINE\nOur iconic Mugler refillable fragrances are available in a Refill bottle, allowing you to refill your fragrance in the comfort of your own home.",
                "THE FRAGRANCE",
                "Combining comforting floral notes of Jasmine Sambac with Cashmeran Wood and White Amber notes creates a sensual, woody and feminine fragrance.\n\nThe mysterious perfume is contained in a precious amethyst stone that can be refilled again and again."
            ],
            "des_about": {
                "Top notes": "Jasmine Sambac",
                "Heart notes": "Cashmeran Wood",
                "Base notes": "White Amber",
                "Scent": "Woody"
            },
            "des_about_des": [
                "Alien Eau de Parfum, a Woody Floral women’s fragrance by Mugler. Alien Eau de Parfum is an iconic scent by Mugler, a fragrance like no other, the ultimate expression of femininity wrapped in a veil of sensuality.",
                "Embodying a Solar Goddess, radiant and sensual, Alien by Mugler diffuses peace with its scent, thanks to its talisman fragrance. The rich and sensual notes of the Alien perfume reveal a feminine force: a powerful floral scent of jasmine linked to woody and amber notes. An elixir of sensuality and femininity faceted around 3 revelations that merge in total harmony.",
                "Solar revelation",
                "Alien turns solar, illuminated by Jasmine Sambac from India. A sumptuous sun flower whose fragility contrasts with the power of its perfume. A spiritual offering, a promise of sacred femininity.",
                "Mysterious revelation",
                "Alien becomes a mystery, sublimated by the sensual notes of Cashmeran Wood. An enigmatic wood characterised by its assertive musky note, an exotic wood heated by an intense sun that captivates the senses.",
                "Enveloping revelation",
                "Alien is enveloping, enriched with White Amber. Mugler has built a modern and timeless white amber.",
                "Exuding sensuality and mystery, the Alien Eau de Parfum bottle is inspired by an amethyst, a symbol of meditation and inner peace, to reveal the radiance and the creative force of every woman.",
                "Alien Eau de Parfum is endlessly refillable at the Mugler Fountain or thanks to its Refill bottle so you never go without it, enabling you to enjoy great savings whilst being kind to the environment.",
                "INGREDIENTS",
                "ALCOHOL. PARFUM/FRAGRANCE. PROPYLENE GLYCOL. BENZYL SALICYLATE. ETHYLHEXYL",
                "METHOXYCINNAMATE. COUMARIN. LIMONENE. GERANIOL. BUTYL METHOXYDIBENZOYLMETHANE. ETHYLHEXYL",
                "SALICYLATE. ALPHA-ISOMETHYL IONONE. CITRONELLOL. GLYCERIN. LINALOOL. AQUA/WATER/EAU. BENZYL",
                "ALCOHOL. CITRAL. BENZYL BENZOATE. BHT. CI 60730/EXT. VIOLET 2. CI 17200/RED 33 [C0853D]"
            ]
        },
        "data-aos": "fade-up"
    },
    {
        "id": 25,
        "img": "../assets/img/product/ACER/sp4/1.png",
        "brand": "ACER",
        "title": "Acer Predator",
        "descrip": "Eau de Parfum for her",
        "cost": "",
        "price": 1680000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/ACER/sp4/1.png",
                "../assets/img/product/ACER/sp4/2.png",
                "../assets/img/product/ACER/sp4/3.png"
            ],
            "des": "The original Eau de Parfum. Featuring black coffee and sensual vanilla. Addictive and energising.",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/yves-saint-laurent-media/yves-saint-laurent-media/10920816803870/Bottle.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/yves-saint-laurent-media/yves-saint-laurent-media/10920815427614/Collection.jpg"
            ],
            "des_content": [
                "THE BOTTLE\nFeminine, sleek, dazzling. The Black Opium bottle is decorated with black glitter, as if dressed in sequins. The shimmering black of the bottle is contrasted with the pink hue of the centre and the radical contours of the bottle silhouette, for a design that is both edgy and glamourous.",
                "THE COLLECTION\nLike the twisting of fabrics, colours and textures YSL Beauty mixes ingredients and proportions, constantly re-interpreting the gourmet coffee signature, for today’s boldest women. Discover the YSL Black Opium fragrance wardrobe, and indulge yourself and treat others to a YSL Black Opium gift.",
                " "
            ],
            "des_about": {
                "Top notes": "Pear Accord & Mandarin Essence",
                "Heart notes": "Vanilla, Orange Blossom & White Flowers",
                "Base notes": "Black Coffee Accord, Cedarwood Essence, White Musk & Patchouli",
                "Scent": "Floral"
            },
            "des_about_des": [
                "The original Eau de Parfum. Featuring black coffee and sensual vanilla. Captivating and energising. Over 16,000 5* reviews.",
                "Experience YSL Black Opium, the rock couture fragrance for women by Yves Saint Laurent.",
                "Captivating, unparalleled in provocation, deliberatively seductive.",
                "Starring YSL Beauty global make-up and fragrance ambassador Zoë Kravitz.",
                "INSPIRATION",
                "In 1977 Yves Saint Laurent introduces Opium: a boundary-pushing perfume. A revolution in a bottle. A new idea of femininity: sultry, provocative, enthralling.",
                "Fast forward to 2014, and Opium’s legacy continues to dazzle: Yves Saint Laurent Beauty unveils Black Opium, re-inventing desire in a new, contemporary light, reshaped for the modern woman.",
                "The Black Opium woman is embodied by YSL Beauty muse Zoë Kravitz.",
                "SCENT",
                "The original Black Opium Eau de Parfum.",
                "A captivating floral gourmand scent, twisted with dark, roasted notes of black coffee, for vigour and vitality. Energy and sensuality married with the unique YSL edge.",
                "The signature black coffee accord is paired with sensual vanilla, enriched by the softness of white flowers and orange blossom, set against a base of patchouli and comforting white musk.",
                "A daring contrast of light and dark, for a women’s fragrance that bewitches with its trail.",
                "Crafted by Marie Salamagne, Nathalie Lorson, Olivier Cresp and Honorine Blanc.",
                "BOTTLE",
                "Feminine, sleek, dazzling. The Black Opium bottle is decorated with black glitter, as if dressed in sequins. The shimmering black of the bottle is contrasted with the pink hue of the centre and the radical contours of the bottle silhouette, for a design that is both edgy and glamourous.",
                "COLLECTION",
                "YSL Beauty mixes ingredients and proportions, constantly re-interpreting Black Opium’s coffee signature. Discover the YSL Black Opium fragrance wardrobe and indulge yourself or treat others to a YSL Black Opium gift.",
                "• Black Opium Eau de Parfum. The original Eau de Parfum. Featuring adrenaline-rich black coffee and sensual vanilla. Captivating and energising.",
                "• Black Opium Eau de Parfum Illicit Green. A zesty take on the Black Opium signature. Green mandarin and creamy fig combine to create this ‘mocktail in a scent’. Energising and fresh.",
                "• Black Opium Eau de Parfum Neon. A vibrant spin on the original Black Opium Eau de Parfum. The signature coffee notes meet luminous dragon fruit. Fruity and vibrant.",
                "• Black Opium Eau de Parfum Extreme. The Black Opium signature taken to the next level. Extra-black coffee, ultra-white flowers, and an abundance of patchouli. Exhilarating and excessive.",
                "• Black Opium Eau de Parfum Intense. A bold interpretation of the Black Opium’s coffee note, enhanced by the thrilling aura of blue absinth for intensity. Deep and seductive.",
                "APPLICATION",
                "• For light intensity: spray in a cloud around your head and shoulders, let the fragrance fall gently around you.",
                "• For medium intensity: spray in a y-shape across your body, beginning at one shoulder and finishing at the other. If you are wearing jewellery it is a great alternative to spraying your neck.",
                "• For added intensity: apply perfume directly to your pulse points and / or hot spots (wrist, inner elbow and lower neck). Here the heat of your body will allow the fragrance to reveal its full trail. Include shoulders and back to intensify your perfume trail",
                "OTHER APPLICATION TIPS:",
                "• Hair & hair accessories: they can be fragranced for a gentle fragrance trail. For just a halo of scent, spray your hair brush only. For the ultimate pampering treat for your hair discover the Black Opium Hair Mist, infused with Argan oil.",
                "• Garments: perfume the inside of your jacket and coats for a medium trail. For added intensity of fragrance go further and perfume your blouse / jumper.",
                "• Scarves: for lighter fragrance, spray a scarf and wrap the scarf around your neck to transfer fragrance onto yourself gently.",
                "• Bathing: spritz perfume on warm bath water for an indulgent experience."
            ]
        },
        "data-aos": "fade-left"
    },
    {
        "id": 33,
        "img": "../assets/img/product/ACER/sp5/1.png",
        "brand": "ACER",
        "title": "Acer Predator",
        "descrip": "Eau de Parfum for her",
        "cost": "",
        "price": 1530000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/ACER/sp5/1.png",
                "../assets/img/product/ACER/sp5/2.png",
                "../assets/img/product/ACER/sp5/3.png"
            ],
            "des": "A femme-fatale who wears scent to seduce. Lady MILLION. Diamond-bright because decadence is thrilling. A trail of white flowers awakens the skin with fresh notes and exudes an intimate woody warmth.",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/root/11440212115486/Lady-Million-ingredients-600.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/root/11440213884958/ladymillion600.jpg"
            ],
            "des_content": [
                "As bright as a diamond, a scent to seduce. A trail of fresh white flowers, warmed with woods. Bursting: neroli and bitter orange collide with a ripple of raspberry. Intense: orange blossom absolute and sambac jasmine. Addictive: entwined, honey and sexy patchouli.",
                "Diamond bright and daring. Shine for all to see. Size, cut, brilliance; inspired by the \"Regent\" at the Louvre. The biggest diamond in the world. It's a cabochon cut in gold. Architectural with curves. By Noah Duchaufour- Lawrance."
            ],
            "des_about": {
                "Top notes": "Bitter Orange, Raspberry",
                "Heart notes": "Jasmine, Orange Flower, Neroli",
                "Base notes": "Honey, Patchouli, Amber",
                "Launch date": "2010"
            },
            "des_about_des": [
                "As bright as a diamond, a scent to seduce. A trail of fresh white flowers, warmed with woods. Bursting: neroli and bitter orange collide with a ripple of raspberry. Intense: orange blossom absolute and sambac jasmine. Addictive: entwined, honey and sexy patchouli.",
                "Diamond bright and daring. Shine for all to see. Size, cut, brilliance; inspired by the \"Regent\" at the Louvre. The biggest diamond in the world. It's a cabochon cut in gold. Architectural with curves. By Noah Duchaufour- Lawrance."
            ]
        },
        "data-aos": "fade-right"
    },
    {
        "id": 41,
        "img": "../assets/img/product/ACER/sp6/1.png",
        "brand": "ACER",
        "title": "Acer Predator",
        "descrip": "Eau de Parfum for her",
        "cost": "",
        "price": 1650000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/ACER/sp6/1.png",
                "../assets/img/product/ACER/sp6/2.png",
                "../assets/img/product/ACER/sp6/3.png"
            ],
            "des": "Gucci Flora Gorgeous Gardenia Eau de Parfum for Women is a joyful floral perfume. A delicious potion of joy built around the Gardenia flower blended with solar Jasmine absolute, cheerful Pear Blossom accord and sweet Brown Sugar accord.",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/gucci-media/gucci-media/11375439380510/TPS-Flora-Range.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/gucci-media/gucci-media/11375439609886/GU702-FLORA-RELAUNCH-ANIME-CP-Facebook-carousel-ADV-1080x1080-01.jpg"
            ],
            "des_content": [
                "Encased within a new, elongated bottle, the lacquered pink glass and shiny gold cap make it an object of beauty. One notable addition is the House’s distinctive Flora pattern, reimagined with a design inspired by Alessandro Michele’s vision. A core part of the Gucci identity, the motif is a painting of colourful flowers by artist Vittorio Accornero, created for Gucci in 1966.",
                "Escape into a joy-fuelled fantasy land with Gucci Flora. Evolving into a delicious Eau de Parfum fragrance, floral yet delicately sweet, Gucci Flora Gorgeous Gardenia relaunches in a campaign filled with flowers and fluffy animals. A signature floral scent for all free-spirited women full of positive energy."
            ],
            "des_about": {
                "Top notes": "Pear blossom",
                "Heart notes": "White Gardenia, Jasmine",
                "Base notes": "Brown sugar, Patchouli",
                "Scent": "Floral",
                "Launch date": "2021"
            },
            "des_about_des": [
                "Escape into a joy-fuelled fantasy land with Gucci Flora Gorgeous Gardenia. Evolving into a delicious Eau de Parfum fragrance, floral yet delicately sweet, Gucci Flora Gorgeous Gardenia is a signature floral scent for all free-spirited women full of positive energy."
            ]
        },
        "data-aos": "fade-down"
    },
    {
        "id": 2,
        "img": "../assets/img/product/ACER/sp7/1.png",
        "brand": "ACER",
        "title": "Acer Predator",
        "descrip": "Eau de Toilette Spray",
        "cost": "",
        "price": 1650000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/ACER/sp7/1.png",
                "../assets/img/product/ACER/sp7/2.png",
                "../assets/img/product/ACER/sp7/3.png"
            ],
            "des": "The essence of self-confidence, fueled by feel good energies. A futuristic aromatic fragrance born from the clash between luxury craftmanship and new-tech, with ingredients selected to make you feel energized and powerfully confident.",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/paco-rabanne-media/paco-rabanne-media/11411507150878/Connectivity-600x400.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/paco-rabanne-media/paco-rabanne-media/11411507314718/Phantom-Refill-600x400.jpg"
            ],
            "des_content": [
                "Phantom is your thrilling ally, to keep by your side and collect. More than a bottle, Phantom is our first connected fragrance. Tap your phone on the 100ml or 150ml bottle, connect to Phantom Universe and unlock exclusive content.",
                "EXCLUSIVELY at The Perfume Shop, discover Phantom in a refillable 150ml bottle. Don't throw your bottle away: keep it & refuel it thanks to the innovative and user-friendly refill."
            ],
            "des_about": {
                "Top notes": "Energizing Fusing Lemon",
                "Heart notes": "Addictive Creamy Lavender",
                "Base notes": "Sexy Woody Vanilla",
                "Scent": "Woody",
                "Launch date": "2021"
            },
            "des_about_des": [
                "PRODUCT DESCRIPTION",
                "Phantom: a futuristic aromatic fragrance born from the clash between luxury craftmanship and new-tech. A mind-bending fragrance born from the daring encounter of an energizing green flash of lemon and vetiver and the attraction of an irresistible creamy lavender and woody vanilla. an overdose of feel-good and long-lasting sensations."
            ]
        },
        "data-aos": "fade-up"
    },
    {
        "id": 10,
        "img": "../assets/img/product/ACER/sp8/1.png",
        "brand": "ACER",
        "title": "Acer Predator",
        "descrip": "Eau de Parfum for her",
        "cost": "",
        "price": 1710000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/ACER/sp8/1.png",
                "../assets/img/product/ACER/sp8/2.png",
                "../assets/img/product/ACER/sp8/3.png"
            ],
            "des": "So there’s being meticulous and then there’s the La Vie Est Belle formula – which was revised 5521 times by three of France’s leading perfumers.\n\nSo has all that hard work and laborious tweaking paid off? Well… the fact that this is a best-seller for the brand speaks volumes.\n\nThe uplifting effect that the fragrance has on the senses is also testament to their intricate processes.",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/lancome-media/lancome-media/10614122905630/HalfWidth.jpg"
            ],
            "des_content": [
                "Inspired by happiness, freedom and elegance that’s found in the everyday, this fragrance will surely make you smile at first spray.\n\nFeaturing a bouquet of fabulous florals – think precious orange blossom, jasmine and iris – as well as fruity blackcurrant and pear it’s refreshingly modern. Sharpened with an undertone of patchouli, vanilla and praline it’s sure to linger making it perfect for evening soirées."
            ],
            "des_about": {
                "Top notes": "Blackcurrant, Pear",
                "Heart notes": "Iris, Orange Blossoms, Jasmine",
                "Base notes": "Tonka Bean, Praline, Patchouli, Vanilla",
                "Launch date": "2012"
            },
            "des_about_des": [
                "A feminine scent that takes its name from a well-known French expression meaning ‘Life is Beautiful’. Inspired by happiness, freedom and elegance that’s found in the everyday, this fragrance will surely make you smile at first spray. Featuring a bouquet of fabulous florals – think precious orange blossom, jasmine and iris – as well as fruity blackcurrant and pear it’s refreshingly modern. Sharpened with an undertone of patchouli, vanilla and praline it’s sure to linger making it perfect for evening soirées."
            ]
        },
        "data-aos": "fade-left"
    }
]