[{
        "id": 5,
        "img": "../assets/img/product/LOGITECH/sp1/1.png",
        "brand": "LOGITECH",
        "title": "Logitech",
        "descrip": "Eau de Parfum Spray",
        "cost": "",
        "price": 1470000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/LOGITECH/sp1/1.png",
                "../assets/img/product/LOGITECH/sp1/2.png",
                "../assets/img/product/LOGITECH/sp1/3.png"
            ],
            "des": "The celebration of female confidence continues with Michael Kors Super Gorgeous! — an emboldened new fragrance that embodies women at their strongest.",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/root/11533842546718/FY22-MK-Super-Gorgeous-Bottle-Ingredients-600x400.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/root/11533845266462/MK-SuperGorgeous-FY22-600x400-v3.jpg"
            ],
            "des_content": [
                "Brought to life by an empowering dose of tobacco accord and bold amber notes, this reinterpretation of the signature white floral bouquet in Michael Kors Gorgeous! propels the fragrance into a fearless new territory with a rich dry down.",
                "The faceted glass and rose gold-tone Michael Kors Gorgeous! bottle is an homage to timelessness and modern architecture. Lift the contrasting black cap to reveal a hidden \"Hello, Gorgeous!\" message on the bottle’s collar for an uplifting daily affirmation. Inspired by the fragrance’s sensual amber note, Michael Kors Super Gorgeous! is presented in golden, jewel-tone glass."
            ],
            "des_about": {
                "Top notes": "Jasmine, tuberose, ylang and orange flower",
                "Heart notes": "Tobacco accord",
                "Base notes": "Bold amber",
                "Scent": "Floral",
                "Launch date": "2022"
            },
            "des_about_des": [
                "PRODUCT DESCRIPTION",
                "The celebration of female confidence continues with Michael Kors Super Gorgeous! - an emboldened new fragrance that embodies women at their strongest.",
                "Brought to life by an empowering dose of tobacco accord and bold amber notes, this reinterpretation of the signature white floral bouquet propels the fragrance into a fearless new territory with a rich dry down.",
                "The faceted glass and rose gold-tone Michael Kors Gorgeous! bottle is an homage to timelessness and modern architecture. Lift the contrasting black cap to reveal a hidden “Hello, Gorgeous!” message on the bottle’s collar for an uplifting daily affirmation.",
                "Inspired by the fragrance’s sensual amber note, Michael Kors Super Gorgeous! is presented in golden, jewel-tone glass."
            ]
        },
        "data-aos": "fade-right"
    },
    {
        "id": 13,
        "img": "../assets/img/product/LOGITECH/sp2/1.png",
        "brand": "LOGITECH",
        "title": "Logitech",
        "descrip": "Eau de Toilette for her",
        "cost": "",
        "price": 1380000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/LOGITECH/sp2/1.png",
                "../assets/img/product/LOGITECH/sp2/2.png",
                "../assets/img/product/LOGITECH/sp2/3.png"
            ],
            "des": "Created by master perfumer Alberto Morillas, the scent reveals its first notes in a vibrant burst of sweet cloudberries.\n\nDelicate daisy tree petals mingle with sparkling cashmere musks and driftwood to create a lasting and memorable gourmand twist.",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/marc-jacobs-media/marc-jacobs-media/10759968358430/daisy-love.gif",
                "https://www.theperfumeshop.com/medias/sys_master/marc-jacobs-media/marc-jacobs-media/10913773158430/New-Daisy-Image.jpg"
            ],
            "des_content": [
                "An ode to the Marc Jacobs iconic daisy, Daisy Love blooms with an oversized daisy that reflects over the warm glow of the fragrance.",
                "If you are shopping for perfume gifts, discover the rest of the Daisy collection featuring Daisy Eau de Toilette, Daisy Eau so Fresh, Daisy Dream."
            ],
            "des_about": {
                "Top notes": "Raspberry, Cloudberry",
                "Heart notes": "Cream, Daisy",
                "Base notes": "Driftwood, Musk",
                "Scent": "Floral",
                "Launch date": "2018"
            },
            "des_about_des": [
                "Addictive and irresistible, Daisy Love fills the air with a contagious love of life. Created by master perfumer Alberto Morillas, this gourmand radiant perfume for women reveals its first notes in a vibrant burst of sweet cloudberries. Delicate daisy tree petals mingle with sparkling cashmere musks and driftwood to create a lasting and memorable gourmand twist. An ode to the Marc Jacobs iconic daisy, Daisy Love blooms with an oversized daisy that reflects over the warm glow of the fragrance."
            ]
        },
        "data-aos": "fade-down"
    },
    {
        "id": 21,
        "img": "../assets/img/product/LOGITECH/sp3/1.png",
        "brand": "LOGITECH",
        "title": "Logitech",
        "descrip": "Eau de Parfum for her",
        "cost": "",
        "price": 1800000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/LOGITECH/sp3/1.png",
                "../assets/img/product/LOGITECH/sp3/2.png",
                "../assets/img/product/LOGITECH/sp3/3.png"
            ],
            "des": "Introducing our new fragrance, PERFECT MARC JACOBS. Like the original PERFECT, PERFECT INTENSE Eau de Parfum for her is inspired by Marc Jacobs’ personal mantra: “I am perfect as I am,” symbolised by a tattoo on the word “Perfect” on his wrist.\n#MJPerfect #PerfectAsIAm",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/marc-jacobs-media/marc-jacobs-media/11394466054174/4.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/marc-jacobs-media/marc-jacobs-media/11394470215710/5.jpg"
            ],
            "des_content": [
                "Rich. Golden. Bold.\n\nIntroducing PERFECT INTENSE MARC JACOBS. Our new fragrance celebrating the powerful beauty of being real, being bold and being #PerfectAsIAm.",
                "Rich and full of texture. PERFECT INTENSE is a precious yet playful scent for women. The floral perfume opens up with notes of bright daffodil and blooming jasmine. Golden roasted almonds blend with sandalwood for a warm finish."
            ],
            "des_about": {
                "Top notes": "Roasted Almonds, Pink Pepper, Pamplezest",
                "Heart notes": "Daffodil Absolute, Jasmin Sambac",
                "Base notes": "Sesame Oil, Sandalwood New Caledonia, Cashmeran",
                "Scent": "Floral",
                "Launch date": "2021"
            },
            "des_about_des": [
                "PRODUCT DESCRIPTION",
                "A love letter to your authentic self, written in a rich golden ink for a scented expression of the real you. A gorgeous, denser interpretation of the exuberant, identity-affirming original, Perfect Intense Marc Jacobs is a floral perfume for women interwoven with nutty notes in a designer perfume with lashings of texture and personality.",
                "This comforting eau de parfum is a bold, empowered fragrant statement and a celebration of the differences that make you beautiful just the way you are – as Marc Jacobs himself likes to say, Perfect as I am.",
                "Perfect Intense Marc Jacobs is a voluptuous expression of self, a rich gold juice enclosed in an eccentric perfume bottle topped with a cluster of lucky charms: little fragments of Marc Jacobs himself to make your own.",
                "Alcohol Denat., Parfum/fragrance, Aqua/water/eau, Benzyl Salicylate, Hydroxycitronellal, Linalool, Butyl Methoxydibenzoylmethane, Coumarin, Alphaisomethyl Ionone, Citronellol, Benzyl Benzoate, Alcohol, Tris(Tetramethylhydroxypiperidinol) Citrate, Limonene, Isoeugenol, Fd&c Yellow No. 5 (Ci 19140), Fd&c Red No. 4 (Ci 14700), Fd&c Blue No. 1 (Ci 42090)"
            ]
        },
        "data-aos": "fade-up"
    },
    {
        "id": 29,
        "img": "../assets/img/product/LOGITECH/sp4/1.png",
        "brand": "LOGITECH",
        "title": "Logitech",
        "descrip": "Eau de Toilette for her - 75ML",
        "cost": "",
        "price": 2010000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/LOGITECH/sp4/1.png",
                "../assets/img/product/LOGITECH/sp4/2.png",
                "../assets/img/product/LOGITECH/sp4/3.png"
            ],
            "des": "THREE SEASONAL FRAGRANCES INSPIRED BY BLUE SKIES AND WARM SUNSHINE",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/root/11553659125790/ESF.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/root/11553659813918/ESF-1.jpg"
            ],
            "des_content": [
                "Blue tea\nYellow chamomile\nDAISY EAU SO FRESH SKIES MARC JACOBS",
                "Introducing DAISY SKIES MARC JACOBS limited edition fragrances, a soothing and crisp twist on the original #MJDaisy scents"
            ],
            "des_about": {
                "Top notes": "Grapefruit, Blue Tea, Natureprint, Gooseberry",
                "Heart notes": "Broom, Chamomile Oil, Violet",
                "Base notes": "Cedarwood, Musk, Teatree Accord",
                "Scent": "Floral",
                "Launch date": "2022"
            },
            "des_about_des": [
                "PRODUCT DESCRIPTION",
                "Refreshing. Blissful. Serene.",
                "Capture the serenity and infinite horizons of a sunny afternoon by the ocean with Marc Jacobs Daisy Eau So Fresh Skies, a Limited Edition Eau de Toilette for women with a modern, seasonal twist on the classic Marc Jacobs Daisy fragrances.",
                "Created by Alberto Morillas, the fragrance is a feminine scent with a harmonious blend of blue tea, yellow chamomile, and violet creating an elegant herbal opening, balanced with the creamy softness of cedarwood.",
                "Inspired by the bright blue sky over a sun-kissed sea, the bottle is reimagined in luminous shades of blue and the iconic daisy cap is crowned with a cluster of translucent and opaque yellow daisy floral petals. At the centre, a gold accent adds an element of sophistication.",
                "Let yourself be transported to a world of blooming daisies and lush greenery with the Marc Jacobs Daisy Spring limited edition perfume.",
                "Don't overthink it. Apply with all the carefree nonchalance of youth, anywhere and everywhere the whim takes you; to the wrists, neck, and heart. Not just for spring but also for summer a scent that completes your daily routine.",
                "Alcohol Denat., Parfum/fragrance, Aqua/water/eau, Linalool, Alpha-isomethyl Ionone, Citronellol, Butyl Methoxydibenzoylmethane, Limonene, Geraniol, Hydroxycitronellal, Benzyl Salicylate, Hexyl Cinnamal, Farnesol, Citral, Methyl 2-Octynoate, Benzyl Alcohol, Ext. D&c Violet No. 2 (Ci 60730)"
            ]
        },
        "data-aos": "fade-left"
    },
    {
        "id": 37,
        "img": "../assets/img/product/LOGITECH/sp5/1.png",
        "brand": "LOGITECH",
        "title": "Logitech",
        "descrip": "Eau de Parfum Spray",
        "cost": "",
        "price": 2400000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/LOGITECH/sp5/1.png",
                "../assets/img/product/LOGITECH/sp5/2.png",
                "../assets/img/product/LOGITECH/sp5/3.png"
            ],
            "des": "This new chapter of La vie est Belle keeps a zesty and colorful top of fruity notes. Bergamot sparkles under the fusing notes of Pink Pepper and combines with the raspberry accord for an explosion of juicy freshness. In the heart, the petal-like floral bouquet, generous and faceted, is sublimated by the rich notes of Damascena rose and sunny ylang ylang. In the base, patchouli, gourmand accord and iris are used in overdose to intensify the addictive and sensual signature of La vie est Belle",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/lancome-media/lancome-media/11571930300446/Oui-La-vie-est-Belle-Feature-600x400.jpg"
            ],
            "des_content": [
                "THE STORY\n\nToday, Lancôme writes a new manifesto of joy by adding \"OUI\" (Yes) in front of its iconic name \"La Vie est Belle\". It's time to celebrate the beauty of life, say yes to every opportunity and appreciate being in the moment.\n\nTHE BOTTLE\n\nLa Vie est Belle’s iconic crystal smile is covered with an explosion of gold sparkles like a firework of happiness."
            ],
            "des_about": {
                "Top notes": "Bergamot, Pink Pepper & Raspberry Accord",
                "Heart notes": "Damscena Rose & Ylang Ylang",
                "Base notes": "Patchouli, Gourmand Accord & Iris",
                "Scent": "Floral"
            },
            "des_about_des": [
                "PRODUCT DESCRIPTION",
                "Oui La vie est Belle, the first sweet Iris enhanced by rose for Lancôme",
                "Discover La vie est Belle's signature gourmand trail now wrapped in an exceptional & luminous floral bouquet.",
                "- The fragrance for women with an empowering message of joy inviting you to celebrate every moment and say yes to every opportunity.",
                "- Starifying Rose & Iris, the most exceptional flowers of perfumery",
                "- A luxurious fragrance bottle adorned with a golden firework of happiness",
                "This new chapter of La vie est Belle keeps a zesty and colorful top of fruity notes. Bergamot sparkles under the fusing notes of Pink Pepper and combines with the raspberry accord for an explosion of juicy freshness. In the heart, the petal-like floral bouquet, generous and faceted, is sublimated by the rich notes of Damascena rose and sunny ylang ylang. In the base, patchouli, gourmand accord and iris are used in overdose to intensify the addictive and sensual signature of La vie est Belle.",
                "INGREDIENTS",
                "A luminous floral bouquet, starring some of the most prized flowers in perfumery.",
                "Damascena Rose: A Lancôme essence produced from solidarity sourced roses in Turkey.",
                "Iris Pallida: The overflowing powdery and woody notes of iris, exude optimism and elegance.",
                "Jasmin Sambac: Our flower of love radiates with its seductive and captivating notes.",
                "WHAT MAKES THE DIFFERENCE:",
                "THE STORY: Today, Lancôme writes a new manifesto of joy by adding 'OUI' (Yes) in front of its iconic name 'La vie est Belle'. It's time to celebrate the beauty of life, say yes to every opportunity and appreciate being in the moment.",
                "THE BOTTLE: La vie est Belle’s iconic crystal smile is covered with an explosion of gold sparkles like a firework of happiness.",
                "WHAT ELSE YOU NEED TO KNOW:",
                "The new Eau de Parfum d'exception is a luminous floral scent starring some of the most precious flowers in perfumery: the Damascena rose and the Iris Pallida.",
                "The Damascene Rose Essence, shaped for Lancôme from handpicked roses in Turkey, offers absolute richness, like a rose quintessence, infusing into every precious petal of this reigning floral Queen",
                "ALCOHOL ● PARFUM / FRAGRANCE ● AQUA / WATER ● LINALOOL ● METHYL ANTHRANILATE ● TRIS(TETRAMETHYLHYDROXYPIPERIDINOL) CITRATE ● ETHYLHEXYL SALICYLATE ● BUTYL METHOXYDIBENZOYLMETHANE ● CI 14700 / RED 4 ● CI 60730 / EXT. VIOLET 2 ● GERANIOL ● ISOEUGENOL ● ALPHA-ISOMETHYL IONONE ● COUMARIN ● FARNESOL ● LIMONENE ● CITRAL ● CITRONELLOL ● BENZYL ALCOHOL ● BENZYL BENZOATE ● BENZYL SALICYLATE ●"
            ]
        },
        "data-aos": "fade-right"
    },
    {
        "id": 45,
        "img": "../assets/img/product/LOGITECH/sp6/1.png",
        "brand": "LOGITECH",
        "title": "Logitech",
        "descrip": "Eau de Toilette for her - 100ML",
        "cost": "",
        "price": 990000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/LOGITECH/sp6/1.png",
                "../assets/img/product/LOGITECH/sp6/2.png",
                "../assets/img/product/LOGITECH/sp6/3.png"
            ],
            "des": " ",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/davidoff-media/davidoff-media/10617040896030/HalfWidth1.jpg"
            ],
            "des_content": [
                "A fresh floral Eau de Toilette\n\nThis fresh fragrance for women captures the unique sensation of beauty evoked by the ocean.\n\nThe fruity, floral notes rise like a fresh breeze, bringing forward a sensual blend of watermelon and lily of the valley over a soft caress of musk."
            ],
            "des_about": {
                "Top notes": "Pineapple, Quince, Blackcurrant, Lily, Melon, Lemon, Lotus, Calone",
                "Heart notes": "Honey, Hawthorn, Jasmine, Water Lily, Lily-of-the-Valley, Lotus, Rose",
                "Base notes": "Blackberry, Violet Root, Sandalwood, Musk, Raspberry, Vanilla, Peach, Vetiver",
                "Launch date": "1996"
            },
            "des_about_des": [
                "Experience the fresh sensation of Davidoff Cool Water Woman. Like a modern mermaid emerging from the sea in a wave of freshness, Cool Water Woman captures the essence of sensual, natural beauty. The transparent floral fragrance, sets a mood of sparkling, confident femininity. Fresh, juicy top notes of watermelon and pineapple introduce the delicate energy of a floral accord led by lily of the valley. The Eau de Toilette dries down to a seductive finish of blackcurrant and sensual woods. Crafted of translucent blue glass accented with silver rings, the iconic curved bottle shimmers softly, like a treasure from the sea. The legacy of Davidoff’s unique sense of quality and art de vivre is reflected in all of our fragrances. We’re committed to bringing together the finest ingredients the world offers to invite to explore the intense sensations of life.."
            ]
        },
        "data-aos": "fade-down"
    },
    {
        "id": 6,
        "img": "../assets/img/product/LOGITECH/sp7/1.png",
        "brand": "LOGITECH",
        "title": "Logitech",
        "descrip": "Eau de Parfum Spray",
        "cost": "",
        "price": 1830000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/LOGITECH/sp7/1.png",
                "../assets/img/product/LOGITECH/sp7/2.png",
                "../assets/img/product/LOGITECH/sp7/3.png"
            ],
            "des": "Black Opium with no limits. Extra-black coffee, ultra-white flowers, and an abundance of patchouli. Exhilarating and excessive.",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/yves-saint-laurent-media/yves-saint-laurent-media/11407089369118/3614273256476-3.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/yves-saint-laurent-media/yves-saint-laurent-media/11407087796254/3614273256476-4.jpg"
            ],
            "des_content": [
                "INSPIRATION\nIn 1977 Yves Saint Laurent introduces Opium: a boundary-pushing perfume. A revolution in a bottle. A new idea of femininity: sultry, provocative, addictive.",
                "Fast forward to 2014, and Opium’s legacy and audacity continues to dazzle: Yves Saint Laurent Beauty unveils Black Opium, re-inventing desire in a new, contemporary light, reshaped for the modern woman.",
                "The Black Opium woman is embodied by YSL Beauty muse Zoë Kravitz.",
                "For those seeking an extremely long-lasting fragrance that takes the signature Black Opium to the next level, YSL Beauty introduces Black Opium Eau de Parfum Extreme.",
                "THE COLLECTION\nLike the twisting of fabrics, colours and textures YSL Beauty mixes ingredients and proportions, constantly re-interpreting the gourmet coffee signature, for today’s boldest women. Discover the YSL Black Opium fragrance wardrobe, and indulge yourself and treat others to a YSL Black Opium gift.",
                " "
            ],
            "des_about": {
                "Top notes": "Pear Accord, Mandarin Essence & Cherry Accord",
                "Heart notes": "Orange Blossom Absolute & Jasmine Absolute",
                "Base notes": "Black Coffee Accord, Vanilla Accord, Patchouli Essence & Tonka Bean",
                "Scent": "Floral"
            },
            "des_about_des": [
                "Black Opium with no limits. Extra-black coffee, ultra-white flowers, and an abundance of patchouli. Exhilarating and excessive.",
                "Experience YSL Black Opium, the rock couture fragrance for women by Yves Saint Laurent.",
                "Captivating, unparalleled in provocation, deliberatively seductive.",
                "Starring YSL Beauty global make-up and fragrance ambassador Zoë Kravitz.",
                "INSPIRATION",
                "In 1977 Yves Saint Laurent introduces Opium: a boundary-pushing perfume. A revolution in a bottle. A new idea of femininity: sultry, provocative, enthralling.",
                "Fast forward to 2014, and Opium’s legacy continues to dazzle: Yves Saint Laurent Beauty unveils Black Opium, re-inventing desire in a new, contemporary light, reshaped for the modern woman.",
                "The Black Opium woman is embodied by YSL Beauty muse Zoë Kravitz.",
                "For those seeking an extremely long-lasting fragrance that takes the signature Black Opium to the next level, YSL Beauty introduces Black Opium Eau de Parfum Extreme.",
                "SCENT",
                "The Eau de Parfum Extreme takes Black Opium’s original captivating floral gourmand scent to a new level - no holds barred. Uncompromising energy and boundless sensuality married with the unique YSL edge.",
                "Extra black coffee, for vigour and vitality, is paired with luminous ultra-white flowers, set against a base of sweet, earthy patchouli and heady vanilla.",
                "This exhilarating amalgamation of ingredients makes for an intense and long-lasting women’s scent that challenges gender stereotypes in fragrances.",
                "BOTTLE",
                "A lavish take on our original and iconic Black Opium bottle – same black, same glitter, but taken to the extreme. From cap to toe, the Black Opium Extreme bottle is adorned in black glitter, as if dressed in sequins. The usually pink centre is transformed into a black core, highlighting the unbridled mystery and sophistication at the heart of this fragrance.",
                "COLLECTION",
                "YSL Beauty mixes ingredients and proportions, constantly re-interpreting Black Opium’s coffee signature. Discover the YSL Black Opium fragrance wardrobe and indulge yourself or treat others to a YSL Black Opium gift.",
                "• Black Opium Eau de Parfum. The original Eau de Parfum. Featuring adrenaline-rich black coffee and sensual vanilla. Captivating and energising.",
                "• Black Opium Eau de Parfum Illicit Green. A zesty take on the Black Opium signature. Green mandarin and creamy fig combine to create this ‘mocktail in a scent’. Energising and fresh.",
                "• Black Opium Eau de Parfum Neon. A vibrant spin on the original Black Opium Eau de Parfum. The signature coffee notes meet luminous dragon fruit. Fruity and vibrant.",
                "• Black Opium Eau de Parfum Extreme. The Black Opium signature taken to the next level. Extra-black coffee, ultra-white flowers, and an abundance of patchouli. Exhilarating and excessive.",
                "• Black Opium Eau de Parfum Intense. A bold interpretation of the Black Opium’s coffee note, enhanced by the thrilling aura of blue absinth for intensity. Deep and seductive.",
                "APPLICATION",
                "• For light intensity: spray in a cloud around your head and shoulders, let the fragrance fall gently around you.",
                "• For medium intensity: spray in a y-shape across your body, beginning at one shoulder and finishing at the other. If you are wearing jewellery it is a great alternative to spraying your neck.",
                "• For added intensity: apply perfume directly to your pulse points and / or hot spots (wrist, inner elbow and lower neck). Here the heat of your body will allow the fragrance to reveal its full trail. Include shoulders and back to intensify your perfume trail",
                "OTHER APPLICATION TIPS:",
                "• Hair & hair accessories: they can be fragranced for a gentle fragrance trail. For just a halo of scent, spray your hair brush only. For the ultimate pampering treat for your hair discover the Black Opium Hair Mist, infused with Argan oil.",
                "• Garments: perfume the inside of your jacket and coats for a medium trail. For added intensity of fragrance go further and perfume your blouse / jumper.",
                "• Scarves: for lighter fragrance, spray a scarf and wrap the scarf around your neck to transfer fragrance onto yourself gently.",
                "• Bathing: spritz perfume on warm bath water for an indulgent experience.",
                "INGREDIENTS",
                "875193 10 - INGREDIENTS: ALCOHOL • PARFUM / FRAGRANCE • AQUA / WATER • BENZYL SALICYLATE • BENZYL ALCOHOL • HYDROXYCITRONELLAL • LINALOOL • HEXYL CINNAMAL • BUTYL METHOXYDIBENZOYLMETHANE • LIMONENE • COUMARIN • GERANIOL • CITRONELLOL • CINNAMYL ALCOHOL • FARNESOL • METHYL ANTHRANILATE • AMYL CINNAMAL • BENZYL BENZOATE • CITRAL • EUGENOL (F.I.L. C258632/1)."
            ]
        },
        "data-aos": "fade-up"
    },
    {
        "id": 14,
        "img": "../assets/img/product/LOGITECH/sp8/1.png",
        "brand": "LOGITECH",
        "title": "Logitech",
        "descrip": "Eau de Parfum for her",
        "cost": "",
        "price": 1470000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/LOGITECH/sp8/1.png",
                "../assets/img/product/LOGITECH/sp8/2.png",
                "../assets/img/product/LOGITECH/sp8/3.png"
            ],
            "des": "Celebrating every woman’s voice, Voce Viva is the new feminine fragrance by Valentino.\n\nValentino Voce Viva draws a parallel between the sound of your voice and the scent of your fragrance. Like a voice, a fragrance is personal, intimate, and leaves a trace. The harmony of a radiant floral bouquet, made addictive and powerful through an unexpected crystal moss accord, embodies the strength and intimacy of your voice.",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/valentino-media/valentino-media/10987890540574/21900-Valentino-TPS-Main-600x400.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/valentino-media/valentino-media/10987891097630/21900-Valentino-TPS-Bottle-600x400.jpg"
            ],
            "des_content": [
                "The iconic face of Voce Viva, Lady Gaga, personifies the Maison Valentino values of strength and modern femininity.\n\n“I believe today that the true power is to be able share emotions”: Pierpaolo Piccioli, Maison Valentino Creative Director",
                "A sleek glass bottle, square and sculptured on the sides, reveals the light passing through its golden scent allowing a V of light to emerge. The Valentino Rockstud highlights the cap and collar, representing a modern edge. A vibrant red enhances the lid, in the signature Valentino Rosso shade."
            ],
            "des_about": {
                "Top notes": "Italian Bergamot essence, Mandarin essence",
                "Heart notes": "Orange Blossom absolute, Golden Gardenia accord",
                "Base notes": "Crystal Moss accord, Vanilla, Tonka Bean",
                "Scent": "Woody",
                "Launch date": "2020"
            },
            "des_about_des": [
                "Celebrating every woman’s voice, VOCE VIVA is the new women’s perfume by Valentino.",
                "VALENTINO VOCE VIVA draws a parallel between the sound of your voice and the scent of your fragrance.",
                "Like a voice, a fragrance is personal, intimate, and leaves a trace.",
                "This perfume offers a radiant floral bouquet, made addictive and powerful through an unexpected crystal moss accord, which embodies the strength and intimacy of your voice.",
                "Roman at heart, Valentino Beauty is a Colour Cool Couture brand.",
                "COLOURFUL TOP NOTES:",
                "Colourful and sparkling top notes which open with fresh Italian bergamot, softened by sweet and juicy mandarin.",
                "COUTURE HEART NOTES:",
                "An opulent bouquet of floral heart notes, blending orange blossom absolute with golden gardenia.",
                "COOL BASE NOTES:",
                "An unexpected crystal moss brings a modern intensity to the base, with enveloping vanilla leaving an addictive impression.",
                "The bottle conveys the values of Maison Valentino and the VOCE VIVA femininity. A sleek glass bottle, square and sculptured on the sides, reveals the light passing through its golden scent allowing a V of light to emerge.",
                "The Valentino Rockstud highlights the cap and collar, representing a modern edge. A vibrant red enhances the lid, in the signature Valentino Rosso shade.",
                "The iconic face of VOCE VIVA, Lady Gaga, personifies these Maison Valentino values of strength and modern femininity.",
                "Available in 30, 50, and 100ml. The perfect gift for a loved one, or signature perfume for you.",
                "Top Notes: Italian Bergamot essence, Mandarin essence",
                "Heart Notes: Orange Blossom absolute, Golden Gardenia accord",
                "Base Notes: Crystal Moss accord, Vanilla, Tonka Bean",
                "Key Notes: Italian Bergamot essence, Orange Blossom absolute, Crystal Moss accord"
            ]
        },
        "data-aos": "fade-left"
    }
]