[{
        "id": 22,
        "img": "../assets/img/product/MSI/sp1/1.png",
        "brand": "MSI",
        "title": "Msi",
        "descrip": "Eau de Toilette",
        "cost": "",
        "price": 750000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/MSI/sp1/1.png",
                "../assets/img/product/MSI/sp1/2.png",
                "../assets/img/product/MSI/sp1/3.png"
            ],
            "des": "Whether you wear it as a women's perfume or a men's aftershave, the forever fresh fragrance of ck one will inspire you to be your most youthful, free-spirited self.\n\nCK One is a sexy citrus floral that balances brightness and sensuality, so you and your partner can mist it over pulse points day or night.\n\nWith its frosted perfume bottle and minimalist pack in recycled carton, ck one was, is, and always will be revolutionary.",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/calvin-klein-media/calvin-klein-media/10628651679774/HalfWidth4.jpg"
            ],
            "des_content": [
                "A green tea accord travels through the scent, contributing to the signature identity of ck one. The fragrance begins with bright notes of mandarin orange, papaya, bergamot, and lemon. The heart comes to life with an aromatic harmony of nutmeg, violet, jasmine, lily-of-the-valley and rose. The drydown is a sensual combination of musk and amber."
            ],
            "des_about": {
                "Top notes": "Bergamot",
                "Heart notes": "Green Tea",
                "Base notes": "Musk",
                "Launch date": "1994"
            },
            "des_about_des": [
                "CK One embodies a universal spirit for a diverse world. It is an iconic fragrance that is unapologetically bold, yet exudes youthful, fresh simplicity. Celebrating individuality and unity, this fragrance evokes the excitement of limitless opportunity.",
                "Bringing together refreshing notes of green tea, papaya, and bergamot. Perfectly balanced with soft accents of nutmeg, violet, cardamom, and rose. Compelling and dynamic, CK One is a dialogue between the masculine and feminine.",
                "CK One is revolutionary, rejecting traditional gender stereotypes and harmonizing feminine floral and masculine musk into one unisex scent, appealing to men and women alike.",
                "This fragrance carries fresh notes of green tea while embracing the sweetness of amber and musk.",
                "An aftershave and perfume for men and women."
            ]
        },
        "data-aos": "fade-right"
    },
    {
        "id": 30,
        "img": "../assets/img/product/MSI/sp2/1.png",
        "brand": "MSI",
        "title": "Msi",
        "descrip": "Eau de Toilette for her",
        "cost": "",
        "price": 1560000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/MSI/sp2/1.png",
                "../assets/img/product/MSI/sp2/2.png",
                "../assets/img/product/MSI/sp2/3.png"
            ],
            "des": "Hypnotic Poison isn’t a fragrance you wear, it’s a fragrance that wears you.\nA heady and incredibly sensual oriental.\nA true gem, the legendary Eau de Toilette bottle now flaunts a decidedly modern shade of bright, vibrant red.",
            "des_img": [],
            "des_content": [],
            "des_about": {
                "Launch date": "1998"
            },
            "des_about_des": [
                "The mystery of Dior's legendary forbidden fruit lives on in a magical, modern philter that blends femininity with boldness. Four contrasting facets - intoxicating bitter almond and carvi, opulent Sambac jasmine, mysterious Jacarandra and sensuous vanilla and musk - make for a compelling, bewitching fragrance fusion. Intoxicating and extravagant."
            ]
        },
        "data-aos": "fade-down"
    },
    {
        "id": 38,
        "img": "../assets/img/product/MSI/sp3/1.png",
        "brand": "MSI",
        "title": "Msi",
        "descrip": "Eau de Parfum Refillable for her",
        "cost": "",
        "price": 1170000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/MSI/sp3/1.png",
                "../assets/img/product/MSI/sp3/2.png",
                "../assets/img/product/MSI/sp3/3.png"
            ],
            "des": "Here’s to the women who dare to dream. The women who defy expectations. Here’s to the leaders and innovators of tomorrow. Strong. Outspoken. Empowered. The women who look to themselves for the inspiration they need to rewrite the future. Here’s to a new generation of icons.\nThe time is now. Be your own Idôle.\n\nStructured like a kaleidoscope, Idôle’s fragrant accords radiate from its heart, Powerful in its simplicity, Idôle’s ultra-slim refillable* bottle radiates light. Simply by wearing Idôle a distinctive scent identity is created. Harnessing the essence of the woman wearing it, Idôle becomes a declaration of her intention to be herself. To become her own Idôle.",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/lancome-media/lancome-media/10626787901470/Zendaya-Bottle-High.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/root/10828125470750/Refill-5.jpg"
            ],
            "des_content": [
                "Artist, activist, leader, Zendaya embodies the courage and conviction that powers women who refuse to be constrained by convention. She will not be defined by a single talent or restricted by expectations.Bold, unapologetic and brave, she fearlessly forges her own path.\nshe is her own Idôle. .",
                "Powerful in its simplicity, Idôle’s ultra-slim refillable* bottle radiates light. So sleek is its design that it almost belongs in the hand, a reminder that endless possibilities are within reach.\n\n*Refilable in selected doors only."
            ],
            "des_about": {
                "Top notes": "Pear & Bergamot",
                "Heart notes": "Rose Accord & Oil of Jasmin Absolutes",
                "Base notes": "Clean Chypre Accord",
                "Scent": "Floral",
                "Launch date": "2019"
            },
            "des_about_des": [
                "Lancôme introduces Idôle. A sleek, refillable bottle housing a fresh fragrance with notes of rose, jasmine and chypre.",
                "Here’s to the women who dare to dream. The women who defy expectations. Here’s to the leaders and innovators of tomorrow. Strong. Outspoken. Empowered. The women who look to themselves for the inspiration they need to rewrite the future. Here’s to a generation of icons. The time is now. Be your own Idôle. Support a more sustainable future with this refillable bottle.",
                "A BOTTLE FOR A FUTURE WITHOUT LIMITATIONS.",
                "Powerful in its simplicity, Idôle’s ultra-slim bottle radiates light. So sleek is its design that it almost belongs in the hand, a reminder that endless possibilities are within reach.",
                "Refill Idôle. Be a part of a sustainable future.",
                "HOW TO USE:",
                "Spray Idole Eau De Parfum onto your skin, focusing on the warm areas of your body: the inside of your wrists, below your earlobes and behind your knees.",
                "FRAGRANCE NOTES:",
                "POWERFUL AND BEAUTIFUL",
                "With its alluring scent and sharp thorns, the rose symbolises the complexity of femininity. The perfect marriage of beauty and strength, a sustainably sourced Rose Accord can be found in the heart of Idôle.",
                "PURE AND SENSUAL",
                "Oil of Jasmine Absolutes acts as a gentle yet generous accompaniment to Idôle’s heart. Radiant and sensual, it is an invitation to draw closer.",
                "DELICATE AND LONG LASTING",
                "An abundance of radiant petals blended with musks form a sophisticated Clean Chypre Accord, which recalls the airy freshness of just-washed linens. Despite its breezy subtlety, the note lingers on the skin to create a lasting enveloping sensation of reassurance.",
                "Structured like a kaleidoscope, Idôle’s fragrant accords radiate from its heart. Simply by wearing Idôle a distinctive scent identity is created. Harnessing the essence of the woman wearing it, Idôle becomes a declaration of her intention to be herself. To become her own Idôle.",
                "INGREDIENTS:",
                "ALCOHOL • PARFUM / FRAGRANCE • AQUA / WATER • METHYL ANTHRANILATE • TRIS(TETRAMETHYLHYDROXYPIPERIDINOL) CITRATE • ETHYLHEXYL SALICYLATE • BUTYL METHOXYDIBENZOYLMETHANE • CI 14700 / RED 4 • CI 60730 / EXT. VIOLET 2 • LINALOOL • GERANIOL • EUGENOL • ALPHA-ISOMETHYL IONONE • METHYL-2-OCTYNOATE • COUMARIN • FARNESOL • LIMONENE • HYDROXYCITRONELLAL • CITRAL • CITRONELLOL • HEXYL CINNAMAL • BENZYL ALCOHOL • BENZYL BENZOATE • BENZYL SALICYLAT * This ingredient list is subject to change, customers should refer to the product packaging for the most up-to-date ingredient list."
            ]
        },
        "data-aos": "fade-up"
    },
    {
        "id": 46,
        "img": "../assets/img/product/MSI/sp4/1.png",
        "brand": "MSI",
        "title": "Msi",
        "descrip": "Eau de Parfum for her - 50ML",
        "cost": "",
        "price": 2610000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/MSI/sp4/1.png",
                "../assets/img/product/MSI/sp4/2.png",
                "../assets/img/product/MSI/sp4/3.png"
            ],
            "des": "Sultry black coffee meets the magnetic energy of blue absinth. Deep and seductive.",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/yves-saint-laurent-media/yves-saint-laurent-media/10920823521310/Bottle.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/yves-saint-laurent-media/yves-saint-laurent-media/10920815427614/Collection.jpg"
            ],
            "des_content": [
                "THE BOTTLE\nA mysterious take on the Black Opium signature bottle, inspired by the energy of the night and the distinctive hue of absinthe. The shimmering blue electrifies the sleek bottle silhouette, thrilling in its intensity. Like a woman in a couture tailored dress dancing under the moon of a night sky, twinkling with stars.",
                "THE COLLECTION\nLike the twisting of fabrics, colours and textures YSL Beauty mixes ingredients and proportions, constantly re-interpreting the gourmet coffee signature, for today’s boldest women. Discover the YSL Black Opium fragrance wardrobe, and indulge yourself and treat others to a YSL Black Opium gift.",
                " "
            ],
            "des_about": {
                "Top notes": "Absinthe Essence & Boysenberry",
                "Heart notes": "Liquorice Absolute, Orange Blossom & Jasmine Sambac Absolute",
                "Base notes": "Black Coffee Accord, Vanilla Absolute & Sandalwood",
                "Scent": "Floral"
            },
            "des_about_des": [
                "Sultry black coffee meets the magnetic energy of blue absinth. Deep and seductive.",
                "Experience YSL Black Opium, the rock couture fragrance for women by Yves Saint Laurent.",
                "Captivating, unparalleled in provocation, deliberatively seductive.",
                "Starring YSL Beauty global make-up and fragrance ambassador Zoë Kravitz.",
                "INSPIRATION",
                "In 1977 Yves Saint Laurent introduces Opium: a boundary-pushing perfume. A revolution in a bottle. A new idea of femininity: sultry, provocative, enthralling.",
                "Fast forward to 2014, and Opium’s legacy continues to dazzle: Yves Saint Laurent Beauty unveils Black Opium, re-inventing desire in a new, contemporary light, reshaped for the modern woman.",
                "The Black Opium woman is embodied by YSL Beauty muse Zoë Kravitz.",
                "For those seeking an indulgent fragrance awash with contrasts and mystery, YSL Beauty introduces Black Opium Eau de Parfum Intense.",
                "SCENT",
                "A bolder take on the floral-gourmand signature of the original Black Opium Eau de Parfum.",
                "The Eau de Parfum Intense brings a magnetic blast of energy to the Black Opium coffee accord with the thrilling aura of blue absinthe.",
                "Absinthe, woven with wormwood and aromatic herbs, blends with anis and juicy boysenberry, set against a rich floral heart of jasmine sambac absolute and orange blossom.",
                "At the base, the signature black coffee accord is paired with liquorice, sandalwood and creamy vanilla for a women’s perfume that is electric yet smooth and unashamedly seductive.",
                "Crafted by Natalie Lorson, Marie Salamagne, Olivier Cresp and Honorine Blanc.",
                "BOTTLE",
                "A mysterious take on the Black Opium signature bottle, inspired by the energy of the night and the distinctive hue of absinthe. The shimmering blue electrifies the sleek bottle silhouette, thrilling in its intensity. Like a woman in a couture dress, dancing under the moonlit night sky, twinkling with the stars.",
                "COLLECTION",
                "YSL Beauty mixes ingredients and proportions, constantly re-interpreting Black Opium’s coffee signature. Discover the YSL Black Opium fragrance wardrobe and indulge yourself or treat others to a YSL Black Opium gift.",
                "• Black Opium Eau de Parfum. The original Eau de Parfum. Featuring adrenaline-rich black coffee and sensual vanilla. Captivating and energising.",
                "• Black Opium Eau de Parfum Illicit Green. A zesty take on the Black Opium signature. Green mandarin and creamy fig combine to create this ‘mocktail in a scent’. Energising and fresh.",
                "• Black Opium Eau de Parfum Neon. A vibrant spin on the original Black Opium Eau de Parfum. The signature coffee notes meet luminous dragon fruit. Fruity and vibrant.",
                "• Black Opium Eau de Parfum Extreme. The Black Opium signature taken to the next level. Extra-black coffee, ultra-white flowers, and an abundance of patchouli. Exhilarating and excessive.",
                "• Black Opium Eau de Parfum Intense. A bold interpretation of the Black Opium’s coffee note, enhanced by the thrilling aura of blue absinth for intensity. Deep and seductive.",
                "APPLICATION",
                "• For light intensity: spray in a cloud around your head and shoulders, let the fragrance fall gently around you.",
                "• For medium intensity: spray in a y-shape across your body, beginning at one shoulder and finishing at the other. If you are wearing jewellery it is a great alternative to spraying your neck.",
                "• For added intensity: apply perfume directly to your pulse points and / or hot spots (wrist, inner elbow and lower neck). Here the heat of your body will allow the fragrance to reveal its full trail. Include shoulders and back to intensify your perfume trail",
                "OTHER APPLICATION TIPS:",
                "• Hair & hair accessories: they can be fragranced for a gentle fragrance trail. For just a halo of scent, spray your hair brush only. For the ultimate pampering treat for your hair discover the Black Opium Hair Mist, infused with Argan oil.",
                "• Garments: perfume the inside of your jacket and coats for a medium trail. For added intensity of fragrance go further and perfume your blouse / jumper.",
                "• Scarves: for lighter fragrance, spray a scarf and wrap the scarf around your neck to transfer fragrance onto yourself gently.",
                "• Bathing: spritz perfume on warm bath water for an indulgent experience.",
                "INGREDIENTS",
                "ALCOHOL, PARFUM / FRAGRANCE, AQUA / WATER, BENZYL SALICYLATE, LINALOOL, BENZYL ALCOHOL, HYDROXYCITRONELLAL, HEXYL CINNAMAL, ALPHA-ISOMETHYL IONONE, BUTYL METHOXYDIBENZOYLMETHANE, LIMONENE, COUMARIN, CITRONELLOL, GERANIOL, CINNAMYL ALCOHOL, METHYL ANTHRANILATE, AMYL CINNAMAL, CITRAL, BENZYL BENZOATE, CI 60730 / EXT. VIOLET 2, ANISE ALCOHOL, CI 42090 / BLUE 1, CI 15985 / YELLOW 6"
            ]
        },
        "data-aos": "fade-left"
    },
    {
        "id": 7,
        "img": "../assets/img/product/MSI/sp5/1.png",
        "brand": "MSI",
        "title": "Msi",
        "descrip": "Eau de Parfum for her",
        "cost": "",
        "price": 1650000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/MSI/sp5/1.png",
                "../assets/img/product/MSI/sp5/2.png",
                "../assets/img/product/MSI/sp5/3.png"
            ],
            "des": "Intensely seductive, Good Girl Eau de Parfum Suprême reinvents the iconic Good Girl fragrance with a daring new formula. Redefining the emblematic contrast of lights and shadows, it encourages us to connect with our rebellious side.",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/carolina-herrera-media/carolina-herrera-media/10926065188894/gg-shoe.jpg"
            ],
            "des_content": [
                "AN ENCOURAGING FRAGRANCE\n\nRedefining the emblematic contrast of lights and shadows, it encourages us to connect with our rebellious side, so that we can embrace all facets of our personality. In the words of Carolina A. Herrera, Creative Director of Beauty “It’s so good to be Bad!”\n\nTHE NEW BOTTLE\n\nThe Good Girl stiletto, a refined combination of haute couture aesthetics and technical expertise, is taken to glistening new heights with a glamorous black-to-glitter dégradé design.",
                "A SUPREME FORMULA\n\nGood Girl Eau de Parfum Suprême breaks all the perfume rules, reinventing its olfactory family. Juicy gourmand Berries give way to the aphrodisiac personality of intense Egyptian Jasmine, while creamy Tonka Beans and sparkling Vetiver give a modern twist to the final formula\n\nGOOD GIRL, MEET BAD BOY\n\nA Good Girl needs her Bad Boy! Try Carolina Herrera Bad Boy, a fragrant expression of duality. Strong. sensitive, confident and relaxed, the BAD BOY embraces his contrasting characteristics with assured ease."
            ],
            "des_about": {
                "Top notes": "Berries & Jasmine",
                "Heart notes": "Tuberose & Roasted Tonka Bean",
                "Base notes": "Vetiver",
                "Launch date": "2020"
            },
            "des_about_des": [
                "Intensely seductive, Good Girl Eau de Parfum Suprême reinvents the iconic Good Girl fragrance with a daring new formula. Redefining the emblematic contrast of lights and shadows, it encourages us to connect with our rebellious side.",
                "FOR: HER",
                "WHEN: EVERYDAY",
                "TYPE: POWERFUL & DARING",
                "THE NEW BOTTLE",
                "The Good Girl stiletto, a refined combination of haute couture aesthetics and technical expertise, is taken to glistening new heights with a glamorous black-to-glitter dégradé design.",
                "AN ENCOURAGING FRAGRANCE",
                "Redefining the emblematic contrast of lights and shadows, it encourages us to connect with our rebellious side, so that we can embrace all facets of our personality. In the words of Carolina A. Herrera, Creative Director of Beauty “It’s so good to be Bad!”.",
                "A SUPREME FORMULA",
                "Good Girl Eau de Parfum Suprême breaks all the perfume rules, reinventing its olfactory family. Juicy gourmand Berries give way to the aphrodisiac personality of intense Egyptian Jasmine, while creamy Tonka Beans and sparkling Vetiver give a modern twist to the final formula."
            ]
        },
        "data-aos": "fade-right"
    },
    {
        "id": 15,
        "img": "../assets/img/product/MSI/sp6/1.png",
        "brand": "MSI",
        "title": "Msi",
        "descrip": "Eau de Toilette for him",
        "cost": "",
        "price": 1560000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/MSI/sp6/1.png",
                "../assets/img/product/MSI/sp6/2.png",
                "../assets/img/product/MSI/sp6/3.png"
            ],
            "des": "Sauvage is an act of creation inspired by wide-open spaces. A composition signed with a raw freshness, between power and nobility.",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/generic-categories-media/generic-categories/11484011888670/A20-F591-SAUVAGE-RESOURCE-P02A-SOLO-HERO-SW-F39.jpg"
            ],
            "des_content": [
                "The strong gust of Citrus in Sauvage Eau de Toilette is powerfully anchored by the ambery nobleness of Ambroxan, resinous Elemi and Woodsthat bind the whole.",
                "Instantle recognisable, it has become a genuine signature scent, unique* in its confident virility.",
                "Like a deep breath of fresh air, Sauvage Eau de Toilette is a bold composition for a man who is true to himself.",
                " "
            ],
            "des_about": {
                "Top notes": "Sichuan Pepper, Bergamot",
                "Heart notes": "Lavender, Geranium",
                "Base notes": "Vetiver, Patchouli, Ambroxan",
                "Launch date": "2015"
            },
            "des_about_des": [
                "Sauvage Eau de Toilette 100ml & new 30ml are now refillable.",
                "Dior Sauvage is a radically fresh composition, dictated by a name that has the ring of a manifesto. That was the way François Demachy, Dior Perfume-Creator, wanted it: raw and noble all at once.",
                "Natural ingredients, selected with extreme care, prevail in excessive doses.",
                "Radiant top notes burst with the juicy freshness of Reggio di Calabria Bergamot. Ambroxan, derived from precious ambergris, unleashes a powerfully woody trail.",
                "Sauvage is an act of creation inspired by wide-open spaces. An ozone blue sky sprawled above a rocky landscape, white-hot beneath the desert sun."
            ]
        },
        "data-aos": "fade-down"
    },
    {
        "id": 23,
        "img": "../assets/img/product/MSI/sp7/1.png",
        "brand": "MSI",
        "title": "Msi",
        "descrip": "Eau de Parfum for him",
        "cost": "",
        "price": 2070000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/MSI/sp7/1.png",
                "../assets/img/product/MSI/sp7/2.png",
                "../assets/img/product/MSI/sp7/3.png"
            ],
            "des": "Sauvage is an act of creation inspired by wide-open spaces. A composition signed with a raw freshness, between power and nobility.",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/generic-categories-media/generic-categories/11484081324062/MAIN-MOOD-PACKSHOT-SAUVAGE-EDP.jpg"
            ],
            "des_content": [
                "François Demachy, Dior Perfumer-Creator, drew inspiration from the desert in the magical hour of twilight. Mixed with the coolness of the night, the burning desert air exudes profound fragrances. In the hour when the wolves come out and the sky is set ablaze, a new magic unfolds."
            ],
            "des_about": {
                "Top notes": "Calabrian Bergamot",
                "Base notes": "Papua New Guinean Vanilla Absolute",
                "Scent": "Woody",
                "Launch date": "2017"
            },
            "des_about_des": [
                "The juicy and spicy freshness of Dior Sauvage exudes new sensual and enveloping facets of vanilla absolute.",
                "The powerful freshness of Sauvage exudes new sensual and mysterious facets, amply renewing itself with the signature of an ingenious composition. Calabrian bergamot, as juicy and spirited as ever, invites new spicy notes to add fullness and sensuality, as the woody ambery trail of Ambroxan® is wrapped in the smoky accents of Papua New Guinean vanilla absolute for greater virility. François Demachy, Dior Perfumer-Creator, drew inspiration from the desert in the magical hour of twilight. Mixed with the coolness of the night, the burning desert air exudes profound fragrances. In the hour when the wolves come out and the sky is set ablaze, a new magic unfolds.",
                "\"I didn't create Eau de Parfum Sauvage by working on power. Its signature is already very identifiable. It was not a matter of exaggerating or saturating the composition. I was striving more to enrich each of the dominant notes to give it a new colour.\" François Demachy, Dior Perfumer-Creator",
                "Reggio Bergamot",
                "François Demachy likes his men's fragrances to open with a snap of citrus. For the house of Dior, he chose an exclusive bergamot that he shaped with local producers to obtain a \"custom\" signature.",
                "His bergamot is like a whirlwind of juicy freshness that sweeps everything up in its path. Drenched in the Calabrian sun, it is fruitier and develops unique, zesty facets with a tinge of pepper.",
                "Papua New Guinean vanilla absolute",
                "Papua New Guinean vanilla absolute exerts an irresistibly delicious attraction with smoky accents that render it more virile.",
                "Harvested green and then scalded, this exceptional vanilla is processed using a solvent-free extraction method to restore the complex power of its aromas while preserving the environment."
            ]
        },
        "data-aos": "fade-right"
    },
    {
        "id": 31,
        "img": "../assets/img/product/MSI/sp8/1.png",
        "brand": "MSI",
        "title": "Msi",
        "descrip": "Eau de Parfum Refillable for her",
        "cost": "",
        "price": 2400000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/MSI/sp8/1.png",
                "../assets/img/product/MSI/sp8/2.png",
                "../assets/img/product/MSI/sp8/3.png"
            ],
            "des": "FEEL EXTRAORDINARY WITH MUGLER ALIEN EAU DE PARFUM",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/mugler-media/mugler-media/11189418033182/Mugler-Fountain.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/mugler-media/mugler-media/11189410201630/Refill-Bottles.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/mugler-media/mugler-media/11402798530590/3439600056969-4.jpg"
            ],
            "des_content": [
                "REFILL IN STORE\nBring your empty Angel, Alien or Aura refillable Eau de Parfum bottle into any of our stores and enjoy great savings when you refill it at the MUGLER Fragrance Fountain.",
                "REFILL ONLINE\nOur iconic Mugler refillable fragrances are available in a Refill bottle, allowing you to refill your fragrance in the comfort of your own home.",
                "THE FRAGRANCE",
                "Combining comforting floral notes of Jasmine Sambac with Cashmeran Wood and White Amber notes creates a sensual, woody and feminine fragrance.\n\nThe mysterious perfume is contained in a precious amethyst stone that can be refilled again and again."
            ],
            "des_about": {
                "Top notes": "Jasmine Sambac",
                "Heart notes": "Cashmeran Wood",
                "Base notes": "White Amber",
                "Scent": "Woody"
            },
            "des_about_des": [
                "Alien Eau de Parfum, a Woody Floral women’s fragrance by Mugler. Alien Eau de Parfum is an iconic scent by Mugler, a fragrance like no other, the ultimate expression of femininity wrapped in a veil of sensuality.",
                "Embodying a Solar Goddess, radiant and sensual, Alien by Mugler diffuses peace with its scent, thanks to its talisman fragrance. The rich and sensual notes of the Alien perfume reveal a feminine force: a powerful floral scent of jasmine linked to woody and amber notes. An elixir of sensuality and femininity faceted around 3 revelations that merge in total harmony.",
                "Solar revelation",
                "Alien turns solar, illuminated by Jasmine Sambac from India. A sumptuous sun flower whose fragility contrasts with the power of its perfume. A spiritual offering, a promise of sacred femininity.",
                "Mysterious revelation",
                "Alien becomes a mystery, sublimated by the sensual notes of Cashmeran Wood. An enigmatic wood characterised by its assertive musky note, an exotic wood heated by an intense sun that captivates the senses.",
                "Enveloping revelation",
                "Alien is enveloping, enriched with White Amber. Mugler has built a modern and timeless white amber.",
                "Exuding sensuality and mystery, the Alien Eau de Parfum bottle is inspired by an amethyst, a symbol of meditation and inner peace, to reveal the radiance and the creative force of every woman.",
                "Alien Eau de Parfum is endlessly refillable at the Mugler Fountain or thanks to its Refill bottle so you never go without it, enabling you to enjoy great savings whilst being kind to the environment.",
                "INGREDIENTS",
                "ALCOHOL. PARFUM/FRAGRANCE. PROPYLENE GLYCOL. BENZYL SALICYLATE. ETHYLHEXYL",
                "METHOXYCINNAMATE. COUMARIN. LIMONENE. GERANIOL. BUTYL METHOXYDIBENZOYLMETHANE. ETHYLHEXYL",
                "SALICYLATE. ALPHA-ISOMETHYL IONONE. CITRONELLOL. GLYCERIN. LINALOOL. AQUA/WATER/EAU. BENZYL",
                "ALCOHOL. CITRAL. BENZYL BENZOATE. BHT. CI 60730/EXT. VIOLET 2. CI 17200/RED 33 [C0853D]"
            ]
        },
        "data-aos": "fade-down"
    }
]