[{
        "id": 39,
        "img": "../assets/img/product/RAZER/sp1/1.png",
        "brand": "RAZER",
        "title": "Razer",
        "descrip": "Eau de Toilette for him",
        "cost": "",
        "price": 1590000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/RAZER/sp1/1.png",
                "../assets/img/product/RAZER/sp1/2.png",
                "../assets/img/product/RAZER/sp1/3.png"
            ],
            "des": "The scent of success. Going for gold because decadence is thrilling. An intoxicating, powerful blend. Starts out fresh - slips into spicy leather. Rose-cinnamon masculine accord. Blond leather, blond wood. An arresting alchemy of full-on seduction.",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/root/11440182657054/noteingredients.jpg",
                "https://www.theperfumeshop.com//medias/sys_master/root/11440187867166/pacorabanne1million.jpg"
            ],
            "des_content": [
                "1 MILLION, a provocative, sexy elegance contained in a \"leather-spice\" accord. Bursting: blood mandarin, peppermint and grapefruit. Intense: absolute of rose and cinnamon. Full-on: blond leather accord, white wood, amber and patchouli.",
                "A blueprint for a gold bar - essentially it's pure. Solidly precious and perfectly smooth. Paco Rabannne's architectural metal-work mode feels near. Flamboyantly minimal. Timelessly cult. By Noé Duchaufour- Lawrance."
            ],
            "des_about": {
                "Top notes": "Peppermint, Blood Mandarin, Sparkling Fresh Fruits",
                "Heart notes": "Rose, Musk, Cinnamon",
                "Base notes": "Amber, Leather Accord",
                "Launch date": "2008"
            },
            "des_about_des": [
                "Paco Rabanne's best selling men’s fragrance, a beautiful, spicy leather scent. A complex Eau de Toilette combining sweet, juicy mandarin and peppermint. Creating intrigue and freshness.",
                "Available in 50ml, 100ml and 200ml bottles."
            ]
        },
        "data-aos": "fade-up"
    },
    {
        "id": 47,
        "img": "../assets/img/product/RAZER/sp2/1.png",
        "brand": "RAZER",
        "title": "Razer",
        "descrip": "Parfum for him",
        "cost": "",
        "price": 2370000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/RAZER/sp2/1.png",
                "../assets/img/product/RAZER/sp2/2.png",
                "../assets/img/product/RAZER/sp2/3.png"
            ],
            "des": "Sauvage is an act of creation inspired by wide-open spaces. A composition signed with a raw freshness, between power and nobility.",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/generic-categories-media/generic-categories/11484320694302/SAUVAGE-PARFUM-HERO-MOOD.jpg"
            ],
            "des_content": [
                "An highly concentrated interpretation of Sauvage, melding extreme freshness with warm oriental tones and fierce beauty that comes to life on the skin.",
                "François Demachy, Dior Perfumer-Creator, drew inspiration from unspoiled expanses of wilderness beneath a blue-tinged night sky, as the intense aromas of a crackling fire rise into the air.",
                "The fragrance of a new frontier: an interpretation with an enriched, heady trail that celebrates the magic of wide-open spaces.",
                " "
            ],
            "des_about": {
                "Top notes": "Mandarin, Bergamot",
                "Heart notes": "Virginian Cedar, Sandalwood",
                "Base notes": "Vanilla Absolute",
                "Scent": "Fresh",
                "Launch date": "2019"
            },
            "des_about_des": [
                "DIOR SAUVAGE PARFUM, VIBRANT & FIERCE",
                "A new, highly concentrated interpretation of Sauvage, brightening the scent's signature freshness with the sizzle of a plump and spicy Mandarin. Heady swirls of mellow Tonka Bean with leathery and bitter aromas enlace a trail dominated by sensual Sri Lankan Sandalwood. ",
                "OLFACTORY DESCRIPTION",
                "• Mandarin and Bergamot from Reggio di Calabria",
                "For the House of Dior, François Demachy chose an exclusive Bergamot that he shaped with local producers to obtain a custom signature. His Bergamot is a whirlwind of juicy freshness that seems to sweep up everything in its path. Drenched in the Calabrian sun, it is fruitier and develops unique, slightly peppery and zesty facets. For Dior Sauvage Parfum, it welcomes a plump Mandarin note that lends it a fruitier, rounder quality.",
                "• Virginian Cedar and Sandalwood essence from Sri Lanka",
                "Sri Lankan Sandalwood essence heightens and envelops the entire composition. This dense, addictive wood unleashes the full power of its milky, creamy accords. Its sensual note is enchanting, joined by Virginian Cedar that surprises with an unexpected raspberry facet.",
                "• Vanilla absolute from Papua New Guinea",
                "Vanilla absolute from Papua New Guinea unfurls an irresistibly delicious attraction with smoky accents that give it a more powerful touch. Harvested green and then soaked in hot water, this exceptional Vanilla from Papua New Guinea is processed using an innovative extraction method that restores the complex power of its aromas. In Sauvage Parfum, it is wrapped in a slightly bitter, delicious and mouth-watering Tonka Bean."
            ]
        },
        "data-aos": "fade-left"
    },
    {
        "id": 8,
        "img": "../assets/img/product/RAZER/sp3/1.png",
        "brand": "RAZER",
        "title": "Razer",
        "descrip": "Eau de Parfum for him",
        "cost": "",
        "price": 1050000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/RAZER/sp3/1.png",
                "../assets/img/product/RAZER/sp3/2.png",
                "../assets/img/product/RAZER/sp3/3.png"
            ],
            "des": "Evoking both the splendour of unexplored landscapes and the true nature of man, photographer John Balsom has captured our Explorer and his love of going off the beaten track to climb challenging and unexplored paths. Our traveller is accompanied in his adventures by his trusted tools: a road map, his classic car – an Aston Martin DB6 –, his leather jacket, and his Montblanc EXPLORER fragrance. A stand-out adventurer, he has a clear idea of refinement and elegance and therefore perfectly adapts to anything life throws at him. With a new day ahead of him, our Explorer turns his face towards the summit and like any real adventurer, he is ready for anything and always planning his next challenge...",
            "des_img": [
                "https://theperfumeshop.com/medias/sys_master/root/11552638271518/montblancexplorer.jpg",
                "https://theperfumeshop.com/medias/sys_master/root/11552638435358/montblancexplorernotes.jpg"
            ],
            "des_content": [
                "Montblanc Explorer is an irresistible call to adventure. This new men's fragrance invites you on a fantastic journey of exploration. A woody-aromatic scent, it has fresh green bergamot notes, contrasted by a rich vetiver and a woody patchouli. Explorer is the perfect scent for the man who is always looking for a new challenge.",
                "The Ingredients\n\nA Woody Leathery Aromatic Fragrance\n\nTop Notes: Bergamot, Pomarose®, Sage\n\nHeart notes: Vetiver, Leather, Sandalwood\n\nBase notes: Patchouli, Ambrofix, Akigalawood®"
            ],
            "des_about": {
                "Top notes": "Bergamot, Pomarose®, Sage",
                "Heart notes": "Vetiver, Leather, Sandalwood",
                "Base notes": "Patchouli, Ambrofix , Akigalawood®",
                "Scent": "Fresh",
                "Launch date": "2019"
            },
            "des_about_des": [
                "Winner of Best New Male Fragrance - COPRA 2020",
                "Montblanc Explorer is an invitation to a fantastic journey, an irresistible call for adventure. This unconventional woody-aromatic-leather Eau de Parfum reveals an Italian Bergamot with green fresh notes, contrasted by a rich Vetiver from Haiti and an exclusive Patchouli from Indonesia. At the bottom lies Montblanc’s emblem, the iconic star representing the six glaciers of the highest mountain in Europe. "
            ]
        },
        "data-aos": "fade-right"
    },
    {
        "id": 16,
        "img": "../assets/img/product/RAZER/sp4/1.png",
        "brand": "RAZER",
        "title": "Razer",
        "descrip": "Eau de Toilette Spray",
        "cost": "",
        "price": 1650000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/RAZER/sp4/1.png",
                "../assets/img/product/RAZER/sp4/2.png",
                "../assets/img/product/RAZER/sp4/3.png"
            ],
            "des": "The essence of self-confidence, fueled by feel good energies. A futuristic aromatic fragrance born from the clash between luxury craftmanship and new-tech, with ingredients selected to make you feel energized and powerfully confident.",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/paco-rabanne-media/paco-rabanne-media/11411507150878/Connectivity-600x400.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/paco-rabanne-media/paco-rabanne-media/11411507314718/Phantom-Refill-600x400.jpg"
            ],
            "des_content": [
                "Phantom is your thrilling ally, to keep by your side and collect. More than a bottle, Phantom is our first connected fragrance. Tap your phone on the 100ml or 150ml bottle, connect to Phantom Universe and unlock exclusive content.",
                "EXCLUSIVELY at The Perfume Shop, discover Phantom in a refillable 150ml bottle. Don't throw your bottle away: keep it & refuel it thanks to the innovative and user-friendly refill."
            ],
            "des_about": {
                "Top notes": "Energizing Fusing Lemon",
                "Heart notes": "Addictive Creamy Lavender",
                "Base notes": "Sexy Woody Vanilla",
                "Scent": "Woody",
                "Launch date": "2021"
            },
            "des_about_des": [
                "PRODUCT DESCRIPTION",
                "Phantom: a futuristic aromatic fragrance born from the clash between luxury craftmanship and new-tech. A mind-bending fragrance born from the daring encounter of an energizing green flash of lemon and vetiver and the attraction of an irresistible creamy lavender and woody vanilla. an overdose of feel-good and long-lasting sensations."
            ]
        },
        "data-aos": "fade-left"
    },
    {
        "id": 24,
        "img": "../assets/img/product/RAZER/sp5/1.png",
        "brand": "RAZER",
        "title": "Razer",
        "descrip": "Eau de Toilette for him",
        "cost": "",
        "price": 1620000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/RAZER/sp5/1.png",
                "../assets/img/product/RAZER/sp5/2.png",
                "../assets/img/product/RAZER/sp5/3.png"
            ],
            "des": "The new BOSS Bottled Marine brings an exhilarating burst of freshness to the iconic BOSS scent.",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/root/11570403639326/Ing-60x600.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/root/11570424709150/BB-600x600.jpg"
            ],
            "des_content": [
                "Experience ice-cool summer freshness as frozen apple sizzles into the warm and textured woods.",
                "Explore the full BOSS Bottled range to find your perfect fragrance for under the sun."
            ],
            "des_about": {
                "Top notes": "Frozen Apple Notes, Mint",
                "Heart notes": "Cinnamon, Clary Sage",
                "Base notes": "Patchouli, Cashmere Wood",
                "Scent": "Woody",
                "Launch date": "2022"
            },
            "des_about_des": [
                "PRODUCT DESCRIPTION",
                "BOSS Bottled Marine Eau de Toilette brings an exhilarating burst of freshness to the iconic BOSS scent. Frozen apple combines with warm woody notes to evoke the atmosphere of a summer day by the water.",
                "The invigorating scent is defined by bursts of frozen apple and energising spearmint before moving into notes of cinnamon and clary sage. Patchouli and notes of cashmere wood combine in a most sophisticated contrast to marine freshness.",
                "BOSS Bottled Marine is presented in the signature BOSS Bottled glass bottle with a frosted blue finish that reflects the cool freshness of the fragrance. The brushed cap comes in deep, masculine blue for timeless, marine-inspired elegance.",
                "Alcohol Denat., Aqua/water/eau, Parfum/fragrance, Ethylhexyl Salicylate, Butyl, Methoxydibenzoylmethane, Linalool, Limonene, Coumarin, Geraniol, Citral, Citronellol, Eugenol, Cinnamal, Citric Acid, Isoeugenol, Ext. Violet 2 (Ci 60730), Blue 1 (Ci 42090)"
            ]
        },
        "data-aos": "fade-right"
    },
    {
        "id": 32,
        "img": "../assets/img/product/RAZER/sp6/1.png",
        "brand": "RAZER",
        "title": "Razer",
        "descrip": "Eau de Toilette for him",
        "cost": "",
        "price": 1350000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/RAZER/sp6/1.png",
                "../assets/img/product/RAZER/sp6/2.png",
                "../assets/img/product/RAZER/sp6/3.png"
            ],
            "des": "The iconic BOSS Bottled fragrance family celebrates the many facets of modern masculinity, reminding us that every man can be a Man of Today in his own way. Sharing a vibrant and masculine signature, each BOSS Bottled fragrance inspires men around the world to follow their own path forward while staying true to their core values of honesty, integrity, and authenticity.\n\nStarring BOSS Bottled global fragrance ambassador and actor Chris Hemsworth, the Man of Today campaign celebrates the journey towards success and self-fulfillment, a journey where a man's inner life has the same importance as the face he shows to the world.",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/media-hugo-boss/media-hugo-boss/11006796791838/4-TPS-BB-EDT-.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/media-hugo-boss/media-hugo-boss/11006797348894/5-TPS-Chris-3.jpg"
            ],
            "des_content": [
                "Warm, vibrant and unforgettable, BOSS Bottled Eau de Toilette is as versatile and rich in contrasts as the man who wears it. The masculine accords of this timeless composition unfold hour by hour on the skin, inspiring its wearer to make the most of each day. As relevant now as the day it was launched more than 20 years ago, BOSS Bottled Eau de Toilette has become an essential part of the daily routines of men around the world.",
                "The world of BOSS Bottled is brought to life by Australian actor Chris Hemsworth, a man who embodies the multi-faceted vision of a Man of Today. His drive to make the most of every moment and follow his own path forward make him the perfect choice for a campaign that celebrates the diversity of modern masculinity."
            ],
            "des_about": {
                "Top notes": "Apple",
                "Heart notes": "Geranium, Cinnamon",
                "Base notes": "Sensual Woody Notes",
                "Launch date": "1998"
            },
            "des_about_des": [
                "PRODUCT DESCRIPTION",
                "The BOSS man is primed to succeed – competitive, driven and ambitious. His daily preparation rituals are integral to his personal quest for success and BOSS Bottled has become an established part of his daily armour. Confident and contemporary: clean lines make BOSS Bottled an iconic classic and the encapsulation of BOSS in a fragrance."
            ]
        },
        "data-aos": "fade-down"
    },
    {
        "id": 40,
        "img": "../assets/img/product/RAZER/sp7/1.png",
        "brand": "RAZER",
        "title": "Razer",
        "descrip": "Eau de Parfum for him",
        "cost": "",
        "price": 1740000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/RAZER/sp7/1.png",
                "../assets/img/product/RAZER/sp7/2.png",
                "../assets/img/product/RAZER/sp7/3.png"
            ],
            "des": "Push your limits to the extreme. Meet every challenge and win masterfully. The beginning of an addiction to victory and the fragrance to go with it.",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/root/11494929465374/Invictus-Victory-600x400-copy.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/root/11494935068702/Olympea-Blossom-600x400-copy.jpg"
            ],
            "des_content": [
                "The new Invictus Victory extreme eau de parfum seizes with its power and seduces with its freshness An extreme eau de parfum that subtly celebrates modern masculinity. Strong, captivating and unstoppable. Paco Rabanne unveils a new and extremely powerful fresh oriental.",
                "Let yourself be swept away by the new olfactory composition of Olympéa Blossom: a floral and fresh scent composed by Paco Rabanne for a radiant and confident woman."
            ],
            "des_about": {
                "Top notes": "Lemon, Pink Peppercorns",
                "Heart notes": "Incense, Lavender",
                "Base notes": "Tonka Bean, Amber",
                "Scent": "Oriental",
                "Launch date": "2021"
            },
            "des_about_des": [
                "Victory is yours.",
                "The atmosphere is electric. Defeat is not an option.",
                "Reach for the sky and achieve your aims.",
                "Push your limits to the extreme.",
                "Accept any challenge and win hands down.",
                "The birth of an addiction to Victory and its accompanying perfume.",
                "The Invictus Victory extreme eau de parfum by Paco Rabanne truly creates an assault on the senses.",
                "Two forces challenge each other in this intense duel: freshness and sensuality.",
                "Paco Rabanne introduces two unique combinations for a long-lasting fragrance. A stunning initial burst of freshness: zesty lemon surrounded by powerful incense.",
                "Next comes a rush of profound sensuality: the roundness of tonka bean sustained by deep vanilla. A match between punchy freshness and magnetic intensity.",
                "Strong, captivating and unstoppable.",
                "Paco Rabanne unveils a new and extremely powerful fresh oriental.",
                "A trophy on a powerful pedestal. The legendary Invictus bottle now boasts a glossy black finish for the very first time.",
                "Its lid also features this new colour: a deep matte black for a striking contrast.",
                "A new intensity transcended by an imposing gold V in the centre.",
                "Victory within your reach.",
                "Ingredients",
                "ALCOHOL DENAT.• PARFUM (FRAGRANCE) • AQUA (WATER) • LIMONENE • LINALOOL • BUTYL METHOXYDIBENZOYLMETHANE • COUMARIN • CITRONELLOL • CITRAL • GERANIOL • ISOEUGENOL"
            ]
        },
        "data-aos": "fade-up"
    },
    {
        "id": 48,
        "img": "../assets/img/product/RAZER/sp8/1.png",
        "brand": "RAZER",
        "title": "Razer",
        "descrip": "Eau de Parfum Spray - 100ML",
        "cost": "",
        "price": 1380000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/RAZER/sp8/1.png",
                "../assets/img/product/RAZER/sp8/2.png",
                "../assets/img/product/RAZER/sp8/3.png"
            ],
            "des": "Celebrate in gold with the limited-edition BOSS BOTTLED Eau de Parfum, presented in a golden mirror-finish bottle. A fragrance combining the freshness of apple and bergamot notes with intensely addictive cardamom, and the dark elegance of vetiver.",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/media-hugo-boss/media-hugo-boss/11432710766622/BB-COLLECTOR-600x400.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/media-hugo-boss/media-hugo-boss/11432712175646/BB-600x400.jpg"
            ],
            "des_content": [
                "BOSS Bottled Eau de Parfum brings together exclusively sourced natural ingredients and innovative new extraction methods to create a luxurious spicy-woody scent with a luxurious singularity, and surprising contemporary facets.",
                "An intense and refined masculinity. Created for every driven, ambitious man who is following his own path forward, determined to be a Man of Today in his own way."
            ],
            "des_about": {
                "Top notes": "Bergamot, Apple Accord",
                "Heart notes": "Cardamom, Sage",
                "Base notes": "Olive Wood Accord, Vetiver",
                "Scent": "Woody",
                "Launch date": "2021"
            },
            "des_about_des": [
                "PRODUCT DESCRIPTION",
                "Celebrate in gold with the limited edition BOSS Bottled Eau de Parfum. Created for driven, ambitious men ready to take on every challenge that comes their way, this noble composition brings a new intensity to the warmth and vibrancy of the timeless BOSS Bottled signature.",
                "Senses are awakened with a burst of apple and bergamot contrasted with essence of black pepper. The spicy heart unfolds with warm and addictive cardamom and cinnamon oils. Exuding a powerful balance of strength and sophistication, base notes of dark vetiver and musk evolve through time, delivering a leathery and smoky signature.",
                "Composed by master perfumer Honorine Blanc, BOSS Bottled Eau de Parfum brings together exclusively sourced natural ingredients and innovative new extraction methods to create a scent with a luxurious singularity and surprising contemporary facets.",
                "The iconic bottle is presented in a golden mirror-finish for the holiday season and complete with a timelessly elegant brushed golden cap."
            ]
        },
        "data-aos": "fade-right"
    }
]